"Cancel" = "Cancel";
"Clear Photo" = "Clear Photo";
"Completed Today" = "Completed Today";
"Course Code" = "Course Code";
"Extended" = "Extended";
"Photo Library" = "Photo Library";
"Saved Photos" = "Saved Photos";
"Take Photo" = "Take Photo";
"University" = "University";
"Username" = "Username";
"Completed Today" = "Completed Today";
